export const GOVERNMENT_RESOLUTIONS = [
  {
    id: "173-2003",
    title: "Засгийн газрын 2003 оны 173 дугаар тогтоол",
    description: "Жагсаалт, журам батлах тухай (Ургамлын үр, үрслэг, суулгац, амьтан, түүний үр, хөврөл үр, түүхий мах, дайвар бүтээгдэхүүн болон бичил биетний өсгөвөр, эмгэгт материалын дээжийг улсын хилээр нэвтрүүлэх боомтуудын жагсаалт).",
    additional: "Нэмэлт, өөрчлөлт: ЗГ-ын 2010 оны 22, 2014 оны 190, 2015 оны 194, 2015 оны 461, 2016 оны 63, 2016 оны 198, 2017 оны 329 дүгээр тогтоолууд.",
    link: "https://legalinfo.mn/mn/detail/2690"
  },
  {
    id: "158-2010",
    title: "Засгийн газрын 2010 оны 158 дугаар тогтоол",
    description: "Хувиргасан амьд организмыг нэвтрүүлэх хилийн боомтын тухай.",
    additional: "Эрх зүйн үндэслэл: Хувиргасан амьд организмын тухай хуулийн 8.1.",
    link: "https://legalinfo.mn/mn/detail?lawId=5461"
  },
  {
    id: "73-2011",
    title: "Засгийн газрын 2011 оны 73 дугаар тогтоол",
    description: "Эм, эмнэлгийн хэрэгслийг улсын хилээр нэвтрүүлэх хилийн боомтыг тогтоох тухай.",
    additional: "Эрх зүйн үндэслэл: Эм, эмнэлгийн хэрэгслийн тухай хуулийн 14.1. Нэмэлт, өөрчлөлт: ЗГ-ын 2021 оны 239, 342 дугаар тогтоолууд.",
    link: "https://legalinfo.mn/mn/detail?lawId=5693"
  },
  {
    id: "296-2006",
    title: "Засгийн газрын 2006 оны 296 дугаар тогтоол",
    description: "Химийн хорт болон аюултай бодисыг улсын хилээр нэвтрүүлэх боомтын жагсаалт батлах тухай.",
    additional: "Эрх зүйн үндэслэл: Химийн хорт болон аюултай бодисын тухай хуулийн 15.3. Нэмэлт: ЗГ-ын 2007 оны 66, 2010 оны 203 дугаар тогтоолууд.",
    link: "https://legalinfo.mn/mn/detail?lawId=5250"
  },
  {
    id: "146-2011",
    title: "Засгийн газрын 2011 оны 146 дугаар тогтоол",
    description: "Ургамлын үр, үрслэг, суулгац, ургамал хамгааллын бодис, бордоог жилд нэг удаа нэвтрүүлэх хилийн боомтыг тогтоох тухай.",
    additional: "",
    link: "https://legalinfo.mn/mn/detail?lawId=4584"
  },
  {
    id: "215-2022",
    title: "Засгийн газрын 2022 оны 5 дугаар сарын 31-ний өдрийн 215 дугаар тогтоол",
    description: "Тэсэрч дэлбэрэх бодис, тэсэлгээний хэрэгслийг импортлох, экспортлох улсын хилээр нэвтрүүлэх хилийн боомтын жагсаалт батлах тухай.",
    additional: "Эрх зүйн үндэслэл: Тэсэрч дэлбэрэх бодис, тэсэлгээний хэрэгслийн эргэлтэд хяналт тавих тухай хуулийн 10.3.",
    link: "https://legalinfo.mn/mn/detail?lawId=16530539968251"
  },
  {
    id: "146-2023",
    title: "Засгийн газрын 2023 оны 146 дугаар тогтоол",
    description: "Согтууруулах ундааг улсын хилээр нэвтрүүлэх боомтыг тогтоох тухай.",
    additional: "Эрх зүйн үндэслэл: Согтууруулах ундааны эргэлтэд хяналт тавих, архидан согтуурахтай тэмцэх тухай хуулийн 14.13.",
    link: "https://legalinfo.mn/mn/detail?lawId=16759249742581"
  }
];
